tap "caskroom/fonts"
tap "cjbassi/ytop"
tap "code-store-platform/brew"
tap "fbergen/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "saulpw/vd"
brew "ack"
brew "aws-iam-authenticator"
brew "openssl@1.1"
brew "awscli"
brew "bash-completion"
brew "glib"
brew "cmake"
brew "coreutils"
brew "fd"
brew "findutils"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "goreleaser"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "grep"
brew "htop"
brew "jq"
brew "moreutils"
brew "mypy"
brew "protobuf"
brew "mysql"
brew "neovim"
brew "nmap"
brew "node"
brew "node@10"
brew "openjdk"
brew "openssh"
brew "pass"
brew "postgresql"
brew "protoc-gen-go"
brew "prototool"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2", link: false
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sparkey"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "cjbassi/ytop/ytop"
brew "code-store-platform/brew/codestore"
brew "fbergen/tap/rename"
brew "garden-io/garden/garden-cli"
brew "heroku/brew/heroku"
brew "saulpw/vd/visidata"
cask "android-platform-tools"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "ngrok"
cask "postico"
cask "quik"
cask "signal"
cask "spotify"
cask "transmission"
cask "vlc"
