tap "caskroom/fonts"
tap "fbergen/tap"
tap "garden-io/garden"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "saulpw/vd"
brew "ack"
brew "python"
brew "awscli"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "fd"
brew "findutils"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "goreleaser"
brew "graphviz"
brew "grep"
brew "htop"
brew "jq"
brew "moreutils"
brew "mysql"
brew "neovim"
brew "node"
brew "node@10", link: true
brew "openssh"
brew "pass"
brew "postgresql"
brew "protobuf"
brew "protoc-gen-go"
brew "prototool"
brew "pv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "watchman"
brew "wget"
brew "fbergen/tap/rename"
brew "garden-io/garden/garden-cli"
brew "heroku/brew/heroku"
brew "saulpw/vd/visidata"
cask "android-platform-tools"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "ngrok"
cask "postico"
cask "spotify"
cask "caskroom/fonts/font-hack-nerd-font"
