tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "saulpw/vd"
brew "ack"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "grep"
brew "htop"
brew "jq"
brew "moreutils"
brew "neovim"
brew "openssh"
brew "pass"
brew "python"
brew "python@2"
brew "reattach-to-user-namespace"
brew "tmux"
brew "vim"
brew "watchman"
brew "heroku/brew/heroku"
brew "saulpw/vd/visidata"
cask "android-platform-tools"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "postico"
cask "spotify"
cask "caskroom/fonts/font-hack-nerd-font"
